{
    "name": "Martha Liliana Rodríguez Romo",
    "title": "Relacionista Pública",
    "location": "Bogotá, Colombia",
    "nav_summary": "Resumen",
    "nav_experience": "Experiencia",
    "nav_skills": "Habilidades",
    "nav_education": "Educación",
    "nav_certifications": "Certificaciones",
    "nav_allies": "Aliados Estratégicos",
    "sec_summary": "Resumen",
    "sec_experience": "Experiencia",
    "sec_skills": "Habilidades Blandas",
    "sec_education": "Educación Extendida",
    "sec_certifications": "Certificaciones",
    "sec_allies": "Aliados Estratégicos",
    "visit_website": "Visitar sitio web",
    "summary": {
        "text": "Soy una Relacionista Pública enfocada en ayuda social en Colombia. Fundé Cambiando Vidas LR SAS, liderando iniciativas para apoyar a adultos mayores vulnerables y mujeres empoderadas. He trabajado en proyectos de derechos humanos, conservación ambiental, y apoyo a animales en estado de vulnerabilidad. Con experiencia en orquídeología y comercialización de paneles solares, comprometida con el desarrollo social y la sostenibilidad."
    },
    "skills": [
        "Comunicación efectiva",
        "Trabajo en equipo",
        "Empatía",
        "Liderazgo",
        "Coordinación de proyectos",
        "Gestión de recursos",
        "Trabajo con comunidades vulnerables",
        "Conservación ambiental",
        "Organización de eventos",
        "Adaptable",
        "Orientada a resultados",
        "Empírica",
        "Relaciones públicas"
    ],
    "experience": [
        {
            "position": "Comisionado CIDHU - Conexiones Humanas",
            "organization": "Mission Human Rights Internacional",
            "period": "07/2023 – Hoy",
            "responsibilities": [
                "Encargada de las conexiones humanas y la articulación de esfuerzos nacionales e internacionales en favor de la protección y promoción de los derechos humanos.",
                "Liderazgo en la formulación y validación de los Estatutos de la organización, estableciendo principios de gobernanza, control estratégico y responsabilidad institucional.",
                "Coordinación de la incidencia diplomática y política ante sistemas internacionales de derechos humanos, incluyendo participación en foros multilaterales y redacción de informes y comunicaciones oficiales.",
                "Supervisión de la gestión nacional, velando por la alineación estratégica con la misión institucional y promoviendo la transparencia, la integridad y la articulación efectiva de los órganos directivos.",
                "Facilitación de relaciones con organismos multilaterales, cooperantes y aliados estratégicos para la proyección internacional de la organización y la consolidación de su estructura operativa."
            ]
        },
        {
            "position": "CEO",
            "organization": "Cambiando Vidas LR S.A.S.",
            "period": "07/2023 – Hoy",
            "responsibilities": [
                "Gestión e implementación de una alianza internacional con la organización ABILITYTOHELP, mediante la cual se logró la distribución de 15.000 becas de formación en inglés (niveles A1 a B1), así como becas para estudios técnicos en Conducta Humana Aplicada, beneficiando a jóvenes y adultos en condiciones de vulnerabilidad.",
                "Designada Doctora Honoris Causa en Derechos Humanos durante la Primera Cumbre Internacional de la Abogacía Colombiana (junio 2025, Cartagena), en reconocimiento a su trayectoria en liderazgo social, promoción de derechos y contribuciones al fortalecimiento de la justicia y la abogacía a nivel internacional.",
                "Facilitación de procesos estratégicos para el posicionamiento de empresas, organizaciones e individuos en mercados nacionales e internacionales, promoviendo la visibilidad y el fortalecimiento de sus marcas en colaboración directa con la con Construcción, Servicio, Paz y Justicia en América Latina, SERPAJ, y la Agencia Mundial de Prensa.",
                "Desarrollo de programas de formación, capacitación e impulso emprendedor, dirigidos especialmente a mujeres afrodescendientes e indígenas, con impacto directo en más de 800 familias en el departamento del Cesar a través del trabajo en conjunto con la organización Mecedora de mis Ancestros.",
                "Coordinación de una red nacional de productores para optimizar la comercialización de sus productos, fortalecer sus emprendimientos y posicionar a los agricultores colombianos en mercados nacionales e internacionales.",
                "Promoción de iniciativas culturales innovadoras que integran el arte y la identidad local, generando impacto en las comunidades participantes y fortaleciendo su conexión con la cultura nacional por medio de una alianza cultural con el Maestro Siaucho.",
                "Liderazgo en Sembrando Semillas, un proyecto de Cambiando Vidas LR S.A.S que impactó a más de 1,500 clientes a través de la venta de semillas de orquídeas, formalizando más de 300 viveros y trabajando directamente con 400 agricultores para fomentar el desarrollo sostenible del sector.",
                "Facilitamos el acceso a capacitaciones en derechos humanos, alfabetización y eventos gratuitos para adultos mayores vulnerables, captando recursos para el programa Colombia Mayor.",
                "Colaboro con la Veeduría por una Colombia Honesta junto a Leonardo Bernal Caballero, trabajando en la promoción y defensa de los derechos humanos a nivel nacional.",
                "Coordiné la capacitación y seguimiento de más de 200 mujeres en Magdalena y Cundinamarca, empoderándolas a través de la Fundación FMEC.",
                "Organizo eventos en Bogotá, con la fundación PROASOCIADOS conectando a inversores internacionales con emprendedores nacionales, logrando que más de 200 emprendedores formalicen y escalen sus negocios.",
                "Conecté a estudiantes de territorios remotos con la Fundación TLS, facilitando su acceso a becas de la Georgia Tech International Corporation para su titulación universitaria.",
                "Brindamos capacitaciones a las personas con discapacidad, a través de la alianza con el movimiento latinoamericano de personas con discapacidad, para facilitar su integración a la sociedad.",
                "Capacito a víctimas del conflicto armado sobre sus derechos y brindándoles apoyo continuo.",
                "Coordiné la gestión y postulación de proyectos en Cundinamarca y Antioquía junto a Dismartek, cumpliendo con todos los requerimientos y plazos establecidos.",
                "Formo parte de la Gran Red de Antioquía a través de AppAntioquia, y colaboro en la Agremiación Popular y la Mesa de Medios Departamental. Contribuyendo a la Federación Antioqueña de Artes y a la Asociación Artistas Unidos (NIT 90027942-5), unidos a la Industria Nacional Creativa liderada en conjunto por James Arboleda y mi persona.",
                "Apoyo la protección de animales en estado de vulnerabilidad en Cundinamarca, financiando iniciativas sociales a través de Inverfina SAC, una constructora peruana, durante los últimos 10 años.",
                "Contribuí a la conservación del medio ambiente en Colombia, Perú y Ecuador, liderando expediciones en la Amazonía para identificar y preservar especies endémicas durante 8 años. Logré crear nuevas hibridaciones que fortalecen la biodiversidad y apoyan los esfuerzos de conservación.",
                "Apoyé a la comunidad de Nueva Jerusalen en Ibagué en conjunto con la Sra. Flora Imelda Perez, Presidenta de la junta de acción comunal.",
                "Apoyé en conjunto con la organización FEDISCOL a las personas con discapacidad en el territorio colombiano.",
                "Trabajé de la mano con la federación nacional de desplazados en defensa de los derechos humanos, ANDEDH."
            ]
        },
        {
            "position": "Relacionista comercial",
            "organization": "ATSEI de Colombia.",
            "period": "02/2016 – Hoy",
            "responsibilities": [
                "Impulsé la comercialización e implementación de paneles solares a nivel nacional, logrando su adopción exitosa en 5 ciudades."
            ]
        },
        {
            "position": "Fundadora",
            "organization": "Construyendo Sonrisas.",
            "period": "2012 – 2016",
            "responsibilities": [
                "Comencé hace 12 años en el asentamiento humano Pachacutec en Lima, Perú, brindando apoyo a niños y animales de la calle a través del proyecto \"Construyendo Sonrisas\".",
                "Colaboré con artistas de bellas artes en Lima, impulsando la economía local mediante la promoción y comercialización de sus obras.",
                "Organicé talleres de reciclaje de madera de casas demolidas, enfocados en la rehabilitación ambiental y apoyando a 10 jóvenes con problemas de drogadicción.",
                "Dirigí la galería \"Suma_rte\" en Perú, destacando la importancia de las guacas y otros espacios tradicionales a través de pinturas rupestres y piedras semipreciosas.",
                "Logré apoyar a más de 70 animales sin hogar en el pasado y actualmente cuido de 18 perros, proporcionándoles atención médica, comida y un hogar seguro."
            ]
        }
    ],
    "education": [
        "Diplomado de derechos humanos con la Capellanía Armada Mundial de Paz de México.",
        "Técnico Agropecuario, instituto Tomás Moro.",
        "Diplomado en Inclusión.",
        "Derechos humanos, Escuela nacional de formación comunitaria.",
        "Diplomado en Circulo De Maestros Conocimientos Y Saberes De La Federación De Discapacidad Cuidadores De Colombia Y El Movimiento Guajira Disruptiva."
    ],
    "certifications": [
        "Alta Distinción «Honor, Dignidad y Gloria» Adolfo Pérez Esquivel 2024 en Conmemoración del Día Universal de los Derechos Humanos.",
        "Doctor Honoris Causa en: Derechos Humanos."
    ],
    "allies": [
        {
            "name": "Mission Human Rights Internacional",
            "location": "Colombia – Europa",
            "description": "Organización dedicada a la protección y promoción de los derechos humanos.",
            "url": "URL_DE_MISSION_HUMAN_RIGHTS_INTERNACIONAL",
            "logo": "images/fip.jpeg"
        },
        {
            "name": "ABILITYTOHELP",
            "location": "Internacional",
            "description": "Colaboración para becas de formación en inglés y conducta humana aplicada.",
            "url": "URL_DE_ABILITYTOHELP",
            "logo": "images/ability.jpeg"
        },
        {
            "name": "Construcción, Servicio, Paz y Justicia en América Latina (SERPAJ)",
            "location": "América Latina",
            "description": "Alianza para el posicionamiento estratégico y fortalecimiento de marcas.",
            "url": "URL_DE_SERPAJ",
            "logo": "images/serpaj.jpeg"
        },
        {
            "name": "Agencia Mundial de Prensa",
            "location": "Internacional",
            "description": "Colaboración para la visibilidad y posicionamiento de marcas.",
            "url": "URL_DE_AGENCIA_MUNDIAL_DE_PRENSA",
            "logo": "images/prensa.jpeg"
        },
        {
            "name": "Mecedora de mis Ancestros",
            "location": "Departamento del Cesar, Colombia",
            "description": "Trabajo en conjunto para programas de formación y emprendimiento para mujeres afrodescendientes e indígenas.",
            "url": "URL_DE_MECEDORA_DE_MIS_ANCESTROS",
            "logo": "images/ancestros.jpeg"
        },
        {
            "name": "Maestro Siaucho",
            "location": "Colombia",
            "description": "Alianza cultural para la promoción de iniciativas artísticas y la identidad local.",
            "url": "URL_DEL_MAESTRO_SIAUCHO",
            "logo": "images/siaucho.jpeg"
        },
        {
            "name": "Veeduría por una Colombia Honesta",
            "location": "Nacional (Colombia)",
            "description": "Colaboración en la promoción y defensa de los derechos humanos.",
            "url": "URL_DE_VEEDURIA_COLOMBIA_HONESTA",
            "logo": "images/colombia_honesta.jpeg"
        },
        {
            "name": "Fundación FMEC",
            "location": "Magdalena y Cundinamarca, Colombia",
            "description": "Empoderamiento de mujeres a través de capacitación y seguimiento.",
            "url": "URL_DE_FUNDACION_FMEC",
            "logo": "images/logo-mujeres-solidarias.jpeg"
        },
        {
            "name": "PROASOCIADOS",
            "location": "Bogotá, Colombia",
            "description": "Conexión de inversores internacionales con emprendedores nacionales.",
            "url": "URL_DE_PROASOCIADOS",
            "logo": "images/proasociados.jpeg"
        },
        {
            "name": "Fundación TLS",
            "location": "Internacional",
            "description": "Facilitación de acceso a becas universitarias para estudiantes de territorios remotos.",
            "url": "URL_DE_FUNDACION_TLS",
            "logo": "images/tls.jpeg"
        },
        {
            "name": "Georgia Tech International Corporation",
            "location": "Internacional",
            "description": "Apoyo en becas para titulación universitaria.",
            "url": "URL_DE_GEORGIA_TECH",
            "logo": "images/georgia_tech.jpeg"
        },
        {
            "name": "Movimiento Latinoamericano de Personas con Discapacidad",
            "location": "Latinoamérica",
            "description": "Capacitación para la integración social de personas con discapacidad.",
            "url": "URL_DE_MOVIMIENTO_DISCAPACIDAD",
            "logo": "images/movimiento_discapacidad.jpeg"
        },
        {
            "name": "Dismartek",
            "location": "Cundinamarca y Antioquía, Colombia",
            "description": "Coordinación de gestión y postulación de proyectos.",
            "url": "URL_DE_DISMARTEK",
            "logo": "images/dismartek.jpeg"
        },
        {
            "name": "AppAntioquia (Gran Red de Antioquía)",
            "location": "Antioquia, Colombia",
            "description": "Colaboración en la red y desarrollo de la región.",
            "url": "URL_DE_APPANTIOQUIA",
            "logo": "images/appantioquia.jpeg"
        },
        {
            "name": "Agremiación Popular",
            "location": "Colombia",
            "description": "Colaboración en iniciativas gremiales y sociales.",
            "url": "URL_DE_AGREMIACION_POPULAR",
            "logo": "images/agremia.jpeg"
        },
        {
            "name": "Mesa de Medios Departamental",
            "location": "Colombia",
            "description": "Colaboración en el ámbito de los medios de comunicación.",
            "url": "URL_DE_MESA_DE_MEDIOS",
            "logo": "images/mesa_medios.jpeg"
        },
        {
            "name": "Federación Antioqueña de Artes",
            "location": "Antioquia, Colombia",
            "description": "Contribución al desarrollo artístico y cultural.",
            "url": "URL_DE_FEDERACION_ARTES",
            "logo": "images/fed_artes.jpeg"
        },
        {
            "name": "Asociación Artistas Unidos (NIT 90027942-5)",
            "location": "Colombia",
            "description": "Unión para la Industria Nacional Creativa.",
            "url": "URL_DE_ARTISTAS_UNIDOS",
            "logo": "images/artistas_unidos.jpeg"
        },
        {
            "name": "Inverfina SAC",
            "location": "Perú",
            "description": "Financiamiento de iniciativas sociales para la protección animal.",
            "url": "URL_DE_INVERFINA_SAC",
            "logo": "images/inverfina.jpeg"
        },
        {
            "name": "Capellanía Armada Mundial de Paz de México",
            "location": "México",
            "description": "Organización de diplomados en derechos humanos.",
            "url": "URL_DE_CAPELLANIA",
            "logo": "images/capellania.jpeg"
        },
        {
            "name": "Instituto Tomás Moro",
            "location": "Colombia",
            "description": "Institución educativa de formación técnica agropecuaria.",
            "url": "URL_DE_INSTITUTO_TOMAS_MORO",
            "logo": "images/tomas_moro.jpeg"
        },
        {
            "name": "Escuela Nacional de Formación Comunitaria",
            "location": "Colombia",
            "description": "Formación en derechos humanos a nivel comunitario.",
            "url": "URL_DE_ESCUELA_FORMACION_COMUNITARIA",
            "logo": "images/escuela_comunitaria.jpeg"
        },
        {
            "name": "Federación de Discapacidad Cuidadores de Colombia",
            "location": "Colombia",
            "description": "Parte del círculo de maestros en conocimientos y saberes sobre discapacidad.",
            "url": "URL_DE_FEDERACION_DISCAPACIDAD",
            "logo": "images/fediscol.jpeg"
        },
        {
            "name": "Movimiento Guajira Disruptiva",
            "location": "La Guajira, Colombia",
            "description": "Participación en movimiento por el conocimiento y saberes de la región.",
            "url": "URL_DE_GUAJIRA_DISRUPTIVA",
            "logo": "images/guajira_disruptiva.jpeg"
        },
        {
            "name": "Sra. Flora Imelda Perez",
            "location": "Ibagué, Colombia",
            "description": "Presidenta de la junta de acción comunal, colaboradora en apoyo comunitario.",
            "url": "",
            "logo": "images/flora_perez.jpeg"
        },
        {
            "name": "FEDISCOL",
            "location": "Colombia",
            "description": "Apoyo a personas con discapacidad en el territorio colombiano.",
            "url": "URL_DE_FEDISCOL",
            "logo": "images/fediscol.jpeg"
        },
        {
            "name": "Federación Nacional de Desplazados en Defensa de los Derechos Humanos (ANDEDH)",
            "location": "Nacional (Colombia)",
            "description": "Trabajo conjunto en defensa de los derechos humanos de desplazados.",
            "url": "URL_DE_ANDEDH",
            "logo": "images/andedh.jpeg"
        }
    ]
}